<?php
/**
 * Created by PhpStorm.
 * User: ss0snaa
 * Date: 18.06.2015
 * Time: 15:04
 */

?>

<div class="container-fluid">
    <div class="row">
        <div class="col-lg-12">
            <h1 class="text-center topic">Информация о взводе [QuaD]</h1>
            <p>
                <b><h3 class="text-center">Вас приветствует взвод Quad!</h3></b>
            <p><b><i>Поздравляю вас, вы достигли 65 лвл и были приняты во взвод. Теперь вы полноценный член нашей убойной
                        армии. </i></b></p>

            <p><b>Каждый из наших бойцов знает и следует «Уставу QuaD»:</b></p>

            <p><b>Пункт 1. </b>Наше кредо (относится ко всем серверам в целом, на то оно и кредо):<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.1.</b> Все бойцы обязаны иметь оборудование для связи: TeamSpeak, Микрофон и
                наушники.<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.2.</b> Каждый боец должен знать где сидит кемпарь. Мы не одобряем кемперство! <br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.3.</b> Мы не используем исчадье НУБА!!! (Стингер, Игла, ХВМ, зенитка, ХМ25, М320,
                Джавелин).<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.4.</b> Наше дело правое! Мы доказывает свою правоту скилом, а не быдло языком – он
                же мат и не переходим на личности, это учесть жалких, мы выше этого!<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.5.</b> Мы уважаем дарованную на броне технику и относимся к ней с уважение и
                применяем ее только по назначению!<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;1.6.</b> Боец Quad’a высокого уровня, ему запрещено постоянно сидеть в одном виде
                технике на протяжении всего раунда, мы многогранные специалисты!<br>
            </p>

            <p><b>Пункт 2. </b>Обучение:<br>
                <b>&nbsp;&nbsp;&nbsp;&nbsp;2.1.</b> Будем собирать группы для прохождения миссий «Фантом» и обучения тактики
                командного боя.<br>
            </p>

            <p><b>Пункт 3. </b>ОБЯЗАТЕЛЬНО НАЛИЧИЕ КЛАН ТЕГА!!!<br>

            <p>Боец, если ты согласен и принимаешь соглашение то с этой секундой ты официально зачислен в наше ряды!!! Слава
                QuaD!<br></p>
            </p>
        </div>
    </div>
</div>